{
    "characters":[
        {
            "name": "Філіп Джей Фрай",
            "descriptions": "Відомий як Фрай, народився 14 серпня 1974 року. Заморозив себе в кріогенній камері за кілька секунд до 2000 року. Розморозився наприкінці 2999 року і надалі став кур'єром у компанії «Міжпланетний Експрес».",
            "link": "",
            "picture": "Screen_Fry/Fry-HD.png"
        },
        {
            "name": "Туранга Ліла",
            "descriptions": "Є капітаном корабля Planet Express, cтверджує, що є єдиним представником інопланетної раси на Землі, але насправді Ліла мутант, якого в самому ранньому дитинстві підкинули в у притулок.",
            "link": "",
            "picture": "Screen_Leela/Leela-HD.png"
        },
        {
            "name": "Бендер Згинач Родрігез",
            "descriptions": "Більш відомий як Бендер - один із головних персонажів «Футурами». Він був зроблений у Мексиці (Тихуана) у 2997 році. Має серійний номер 2716057. Бендер п'є велику кількість алкоголю, щоби підзарядити свої паливні елементи. Коли він відригує, з його рота виходить вогонь. Авантюрист любить курити сигари. Нині живе у квартирі з Фраєм.",
            "link": "",
            "picture": ""
        },
        {
            "name": "Емі Вонг",
            "descriptions": "Емі народилася 4 травня 2978 року, вона молода дівчина, що любить вечірки та чоловіків. Через те, що Емі народилася в багатій сім'ї, на бідних вона дивиться з висоти. У Емі проявляється почуття справедливості та патріотизму, але вона відразу ж розчаровується, коли стикається з жорсткими ситуаціями або перебуває у розпачі. Емі дуже наївна і ведеться на багато речей. ",
            "link": "",
            "picture": ""
        },
        {
            "name": "Професор Фарнсворт",
            "descriptions": "Власник служби доставки «Міжпланетний експрес». Надзвичайно старий навіть для XXXI століття: йому близько 160 років. Професор — єдиний живий родич Фрая, він є його пра-пра-пра-…-праонучатим племінником. Його здібності та прагнення до створення різноманітних грандіозних винаходів часто наражають на небезпеку оточуючих, і весь Всесвіт.",
            "link": "",
            "picture": ""
        },
        {
            "name": "Гермес Конрад",
            "descriptions": "Ямайський бюрократ 34 рівня та бухгалтер у Міжпланетний Експрес. Один із головних персонажів «Футурами».",
            "link": "",
            "picture": ""
        },
        {
            "name": "Джон Зойдберґ",
            "descriptions": "Доктор Зойдберґ — Омароподібний іншопланетянин, з планети Декапод-10, персонаж мультиплікаційного серіалу Футурама. Працює лікарем в компанії «Міжпланетний експрес», хоча, досить мало обізнаний у фізіології людей.Медичний інформаційний плакат із зображенням людини на стіні в його кабінеті висить догори ногами.",
            "link": "",
            "picture": ""
        }
    ]
}