{
    "films": [
        {
            "id": 0,
            "title": "Великий куш Бендера",
            "info": "Фрай виявляє у себе татуювання. Саме воно може спричинити наслідки всесвітнього маштабу. Гермес втрачає голову під час гри в лімбо, а свідомість Бендера потрапляє під контроль нових господарів Міжпланетного Експресу. Ліла тим часом зустрічає чоловіка своєї мрії.",
            "link": "https://simpsonsua.tv/futurama-sezon-5/910-velyka-oborudka-bendera.html",
            "isActive": true
        },
        {
            "id": 1,
            "title": "Звiр з мiльярдом спин",
            "info": "У всесвіті на одну планету стало більше. Тільки на відміну від своїх сусідів, новоспечена кулька більше схожа на жахливого монстра, розміри якого невідомі історії. Опинившись на Землі, чудовисько хапає Фрая і швидко робить його другим Ісусом. Тепер популярність молодого хлопця починає невблаганно зашкалювати, тому що він - батько нової релігії.",
            "link": "https://simpsonsua.tv/futurama-sezon-5/911-zvir-z-milyardom-spyn.html",
            "isActive": false
        },
        {
            "id": 2,
            "title": "Гра Бендера",
            "info": "Галактику охоплює паливна криза. Професор Фарнсворт дізнається що причина кризи очільниця гангстерського картелю Матуся, яка перетворює темну матерію в кристал, що призводить до зростання цін на паливо. Бажаючи припинити гегемонію Матусі, Фрай, Ліла та Фарнсворт проникають на базу картелю. Там вони дізнаються про головний секрет видобутку самої темної матерії",
            "link": "https://simpsonsua.tv/futurama-sezon-5/912-gra-bendera.html",
            "isActive": false
        },
        {
            "id": 3,
            "title": "У дику зелену далеч",
            "info": "Перед командою постає складне завдання - запобігти реалізації проекту космічного гольфу Вонга. Однак вони стикаються з давніми злими силами, які сповнені рішучості перешкодити появі сталого майбутнього. До того ж, Бендер має романтичні стосунки з одруженим роботом, а Лілу переслідує влада Зеппа Браннігана. Фрай - остання надія Всесвіту, і його завербували для надсекретної місії.",
            "link": "https://simpsonsua.tv/futurama-sezon-5/913-u-dyku-zelenu-dalech.html",
            "isActive": false
        }
    ]
}